[
  {
    "index": 1,
    "main": [
      {
        "id": 1,
        "active": false,
        "name": "于明德",
        "title": "中国医药企业管理协会原会长、专家委员会主任，国家发改委生物医药专家委员会副主任、国家科技部国家新药创制重大专项专家委员会专家",
        "desc": "<p>于明德：长期从事药品生产、流通管理工作，曾任辽宁省医药管理局局长；国家医药管理局财务与市场流通司司长；国家经济贸易委员会医药司司长、经济运行局副局长、国家发展与改革委员会经济运行局副局长</p><p>现应邀兼任北京大学国际医药研究中心研究员；国家发展改革委员会生物医药专家咨询委员会副主任；商务部、工信部十三五专家；科技部重大新药创制项目专家，中国工程院09专项评估组专家；国家《中国制造2025》咨询委专家。现任中国医药企业管理协会名誉会长、专家委员会主任。</p>"
      },
      {
        "id": 2,
        "active": false,
        "name": "宋瑞霖",
        "title": "中国医药创新促进会执行会长、中国药科大学国家药物政策与产业发展研究中心执行副主任",
        "desc": "<p>宋瑞霖，中国政法大学法学学士学位；中欧国际工商学院工商管理硕士。现任中国医药创新促进会执行会长；中国药科大学国家药物政策与产业发展研究中心执行副主任。曾任国务院法制办公室科教文卫法制司副司长。长期从事卫生与药物政策、法律研究，特别是在完善我国药品审评审批制度改革、医保报销制度改革和医药创新政策方面做出了重要贡献。</p><p>现担任的社会职务：中国国际经济贸易仲裁委员会仲裁员、中国国际商会常务理事、中国药学会理事。</p>"
      },
      {
        "id": 3,
        "active": false,
        "name": "樊代明",
        "title": "中国工程院副院长、美国国家医学院外籍院士",
        "desc": "<p>樊代明，中国工程院院士、副院长，美国国家医学院外籍院士，亚太消化学会副主席，第四军医大学原校长，西京消化病医院院长，肿瘤生物学国家重点实验室主任。长期从事消化系统疾病的临床与基础研究工作，致力于医学发展的宏观战略研究，在国际上率先提出整合医学理论并付诸实践。</p>"
      },
      {
        "id": 4,
        "active": false,
        "name": "Nicholas La Thangue",
        "title": "英国牛津大学癌症生物学教授、爱丁堡皇家学会院士、欧洲分子生物学组织成员、医学科学院院士、欧洲癌症科学院院士",
        "desc": "<p>Nicholas La Thangue 现为英国牛津大学癌症生物学教授，爱丁堡皇家学会院士，欧洲分子生物学组织 (EMBO) 成员, 医学科学院院士, 欧洲癌症科学院院士，Celleron Therapeutics首席执行官。曾任格拉斯哥大学生物化学教授, 英国医学研究委员会科学家。</p><p>伦敦大学学院博士学位, 伦敦帝国学院博士后。发表文章200多篇,拥有大量发明专利。他的学术研究集中在引起肿瘤细胞异常增生的分子机制上, 并将这些知识转化为新的治疗机会。 在生物技术和医疗保健领域拥有超过30年的经验。于1995年创办了 Prolifix, 是衍生于英国医学研究委员会的成功企业, 专注于癌症药物发现。他担任过 TopoTarget 首席商务发展官, 负责与大中型公司完成一系列重大交易, 并在斯堪的纳维亚证券交易所上市。 他是 Celleron 疗法和牛津癌症生物标志物的创始董事, 该公司专注于个性化的癌症药物。 同时，也是生物技术和制药领域众多公司的咨询顾问。</p>"
      },
      {
        "id": 5,
        "active": false,
        "name": "卢毓琳",
        "title": "香港生物医药创新协会创会主席、香港科技大学荣誉院士",
        "desc": "<p>卢毓琳 教授 </p><p>香港生物医药创新协会创会主席</p><p> “香港生技之父” </p><p>香港特区政府食物及卫生局食物及环境卫生咨询委员会主席</p><p>香港生物科技协会荣誉主席</p><p>吉林省政协委员</p><p>香港中华厂商联合会会董暨创新科技委员会主席</p><p>中国疾病预防控制中心顾问</p><p>职业训练局咨询委员会委员</p><p>香港中文大学兼任教授、香港科技大学院士及中国内地数所大学的荣誉教授</p><p>科兴控股生物技术有限公司（于纳斯达克上市）之独立董事</p><p>绿叶制药集团 (HKSE:2186)及石药集团(HKSE:1093)之独立非执行董事</p><p>三泰生物科技研究院院长、三泰环保渔业有限公司副董事长</p><p>曾任跨国分析仪器公司珀金．埃尔默公司 亚太地区主席</p><p>滑铁卢大学理学士学位及美国约克大学荣誉哲学博士学位</p>"
      }
    ]
  },
  {
    "index": 2,
    "main": [

      {
        "id": 6,
        "active": false,
        "name": "NICK MACKIE",
        "title": "爱丁堡国际投资有限公司 大中华区总经理",
        "desc": "<p>NICK MACKIE爱丁堡国际投资有限公司 大中华区总经理，曾担任爱丁堡大学中国医疗保健项目合作伙伴战略负责，拥有20年的国际商业和金融记者经验，曾在中国工作了9年，记录了我国经济的崛起。2005年，在美国电视台的作品“中国报道”获得了艾美奖。2009年，获得了探索频道“爱德华R默罗奖”的最佳国际纪录片奖。</p>"
      },
      {
        "id": 7,
        "active": false,
        "name": "Mark Gavin Lotter",
        "title": "优锐医药科技（上海）有限公司CEO",
        "desc": "<p>Mark Gavin Lotter,药学学士, MBA ，20年行业经验，定居中国14年，建立发展阿斯利康（AZ）的销售业务，创立风险投资支持的制药公司诺凡麦，并于2011年将诺凡麦以1.05亿美元并入美国上市公司SCLN，继续任SCLN中国总经理至2012年底 。2014年创建获得风险投资青睐的优锐医药科技公司， 任CEO兼法人代表，组建有国际经验并于国内外有成功业绩的领导团队。</p>"
      },
      {
        "id": 8,
        "active": false,
        "name": "姜志宏",
        "title": "澳门科技大学副校长",
        "desc": "<p>姜志宏讲座教授，1987年毕业于中国药科大学，1998在日本长崎大学获得药学博士学位。1999年至2001年间在美国哈佛医学院进行博士后研究工作。2001-2011年受聘于香港浸会大学中医药学院，历任助理教授、副教授、教授。现任澳门科技大学副校长、澳门药物及健康应用研究院院长、中药质量研究国家重点实验室副主任。2007年获得国家杰出青年基金（海外），2014年获聘国家教育部长江学者讲座教授。他的研究领域包括天然药物化学、代谢组学、生物有机化学。迄今已在国际学术刊物上发表210余篇SCI论文，引用次数达6800，H-index为50 (Google Scholar, 2018)。现担任“ChemMedChem”国际顾问委员会委员、“Scientific Reports”编委、两岸四地中医药科技合作中心副理事长等职务。</p>"
      },
      {
        "id": 9,
        "active": false,
        "name": "马岚",
        "title": "马岚 清华大学深圳研究院生副院长",
        "desc": "<p>马岚，博士，教授，清华大学深圳研究生院副院长。深圳体外诊断试剂联盟专家委员会主任。</p><p>武汉大学学士，北京大学硕士，中科院博士。主要研究方向为新型纳米诊断试剂研发、干细胞生物学及新型抗体药物及治疗疫苗研发。共主持及参加过相关的国家、部级和省市级科研项目30 多项。发表相关学术论文近 70 篇。获得 18 项发明专利授权和9 项实用新型专利授权。曾获 “新世纪巾帼优秀发明者”、“全国三八红旗手”、“2003 中国经济女性年度人物”和“全国创新能手”等荣誉称号。</p><p>多年来致力于快速免疫检测技术及产品的研究及开发，研制形成了多种快速免疫检测产品，其中“安全期”避孕试纸、“优生”试纸及“不孕”试纸获得胶体金试纸的国家标准，并获得国家食品药品监督局批文上市销售，“不孕”试纸在全国各大辅助生殖中心的市场占有率排名第一。</p>"
      },
      {
        "id": 10,
        "active": false,
        "name": "鲍海洁",
        "title": "市塲发展科副主管及上市發行服務部主管",
        "desc": "<p>鮑海潔小姐於2016年加入香港交易所,曾擔任行政總裁辦公室總管, 為香港交易所作策略性項目管理和業務分析。</p><p>在加入港交所前，鮑小姐為自2001曾在平安銀行和深圳銀行任職及擔任不同管理層位置，包括行政總裁辦公室總管，和主理電子網絡銀行業務。於1999至2000年，鮑小姐曾參與由英國文化協會贊助的國際交流計劃，並曾在英國於蘇格蘭皇家銀行任職企業銀行業務部和银團貸款部實習。</p><p>鮑小姐畢業於北京大學並獲取工商管理碩士學位（金融系）。</p>"
      }
    ]
  },
  {
    "index": 3,
    "main": [
      {
        "id": 11,
        "active": false,
        "name": "田源",
        "title": "中国药促会投资专业委员会主任委员、元明资本创始合伙人",
        "desc": "<p>元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长，亚布力中国企业家论坛主席，中国医药创新促进会投资委员会主任委员</p><p>1978年获武汉大学经济学学士学位，1981年获武汉大学经济学硕士学位，1992年获武汉大学获经济学博士学位。元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长。亚布力中国企业家论坛创始人、主席，中美商业领袖圆桌会议创始人、会议主席，是各种中美企业家高端会议的核心组织者，在中美两国商界具有非常广泛的社会影响力。中国医药创新促进会投资委员会主任委员，香港联交所生物科技咨询小组成员。2014年创立元明资本，主导过的投资项目包括百济神州、亚盛医药、迈胜医疗、药渡、长风药业、药明巨诺、阿诺医药、神州医疗等。曾创立中国国际期货公司，联合创立物美超市联锁企业和亚布力滑雪场，还担任过中国诚通集团董事长。曾获得中国经济学最高奖---中国经济理论创新奖。</p>"
      },
      {
        "id": 12,
        "active": false,
        "name": "蔡达建",
        "title": "高特佳投资创始人",
        "desc": "<p>金融学博士，中欧EMBA，中欧15周年庆杰出校友，中国“92派”企业家，高特佳投资集团创始人、董事长。</p><p>创办高特佳之前，蔡达建先生在国有科研设计单位工作十年，受邓小平南巡讲话的鼓舞，毅然辞职南下深圳，是中国最早一批的风险投资的启蒙者和探索者。期间经历了国内著名的君安证券及随后的国泰君安证券的投资银行生涯，并创造了那个时代最知名的上市案例。蔡达建先生的投资案例包括博雅生物（SZ300294）、迈瑞医疗、山东矿机(SZ002526)、郑煤机（SH601717）等，并先后荣膺投中信息2017年中国最佳医疗健康产业投资人TOP10、清科研究中心2017年投资界TOP100投资人、投资家网2016-2017年度中国医疗健康领域最佳投资人等奖项。</p><p>蔡达建先生领导的高特佳以模式创新和理念创新享誉业界，并率先在业内提出“主题行业投资”的投资模式，高特佳也是国内为数不多的医疗健康产业全阶段投资机构。</p>"
      },
      {
        "id": 13,
        "active": false,
        "name": "王健",
        "title": "奥博亚洲基金创始人",
        "desc": "<p>王健博士是奥博亚洲（OrbiMed Asia）的创始合伙人及资深董事总经理，他拥有近30年生物医疗健康领域的投资、创业、金融及科研经验。王博士曾投资过许多成功的公司，如再鼎，时代天使、艾瑞（ForteBio），金唯智等，现任CBT Pharmaceuticals董事长，曾被评为中国生物医疗投资Top10（投中）。他是香港股票交易所生物科技咨询小组成员，也是百华协会 (BayHelix，中国生物医疗商业领导者的组织)的联合创始人及前任主席。王博士在诺贝尔奖得主Eric Kandel的指导下获得哥伦比亚大学神经生物学博士学位，并获得Howard Hughes Medical Institute (HHMI) 科学研究奖金，此外王博士还从斯坦福大学获得了MBA。</p>"
      },
      {
        "id": 14,
        "active": false,
        "name": "吕大忠",
        "title": "国投创新董事总经理",
        "desc": "<p>吕大忠博士，天津南开大学经济学学士和博士，加拿大McGill大学工商管理硕士，于2009年8月加入国投创新投资管理有限公司，担任董事总经理职务，目前主要负责公司医疗健康领域的投资。曾经就职于中法资本、上海联创投资管理公司、加拿大丰业银行、中国国际金融有限公司和安达信会计师事务所。吕大忠先生拥有20多年投资及咨询领域从业经验。</p>"
      },
      {
        "id": 15,
        "active": false,
        "name": "朱晋桥",
        "title": "倚锋创投董事长",
        "desc": "<p>朱晋桥先生，长江商学院EMBA、中国药促会投资专委会发起人、Bayhelix Group会员、深圳最具潜力投资人，根植医疗健康投资行业十余年，有着丰富的投资经验和精准的投资眼光。</p><p>由朱晋桥先生一手创办的倚锋创投是深圳第一批专业的投资机构，连续多年被评为“深圳市十佳创投机构”，专注于以医药健康行业为主，尤其是创新药及高端医疗器械的VC和PE投资业务。其致力于以资本推动科技成果产业化，协助企业快速成长，并带给投资人丰厚回报。</p><p>倚锋创投先后投资了迈瑞医疗、微芯生物、亚盛医药、前沿生物、Aridis、Centrexion等数十家境内外企业。其中，有7家企业IPO，15家企业通过企业并购或回购退出，多家企业筹备上市；用资本的力量带动和引领了国内相关新兴领域、产业链的蓬勃发展，创造了巨大的经济效益和社会影响力。</p><p>经过数年的积累，倚锋形成了“投资就是服务”的理念，打造了一支经验丰富、特色鲜明的专业化投资团队，并坚持投资、融资、风控、管理、服务的“五位一体”系统化运营，致力于成为以人为本、值得信赖、基业长青的卓越创投企业。</p>"
      }
    ]
  }
]
