[
  {
    "index": 1,
    "main": [
      {
        "id": 1,
        "active": false,
        "name": "阿龙·切哈诺沃",
        "title": "现任香港中文大学（深圳）切哈诺沃精准和再生医学研究院院长。",
        "desc": "<p>阿龙·切哈诺沃（Aaron Ciechanover）博士，以色列生物学家、化学家，第一位获得科学类诺贝尔奖的以色列人， 以色列人文和自然科学院院士、美国国家科学院外籍院士、中国科学院外籍院士，香港中文大学（深圳）杰出大学教授，中国南京大学名誉教授，南京大学化学与生物医药科学研究所所长。</p><p>2004年与以色列科学家阿夫拉姆·赫什科（Avram Hershko）、美国科学家欧文·罗斯（Irwin Rose）发现了泛素调节的蛋白质降解（一种蛋白质降解的重要机理），共同获得诺贝尔化学奖。</p>"
      },
      {
        "id": 2,
        "active": false,
        "name": "李青",
        "title": "国家卫生健康委医药卫生科技发展研究中心主任",
        "desc": "<p>主要负责编制医药卫生科技发展“十二五”规划；协助“重大新药创制”和“重大传染病”两个国家重大科技专项的组织实施；启动医药卫生行业科研专项2010和2011年项目；组织适宜卫生技术推广工作；负责卫生行业远程继续教育的管理和协调；承担卫生行业教材管理办公室相关工作以及开展医药卫生行业的技术和产业中介服务。</p>"
      },
      {
        "id": 3,
        "active": false,
        "name": "谭铁牛",
        "title": "香港中联办副主任，中国科学院院士，英国皇家工程院外籍院士。",
        "desc": "<p>英国帝国理工学院电子电气工程系图像处理专业博士研究生，中国科学院院士、英国皇家工程院外籍院士、发展中国家科学院院士和巴西科学院通讯院士。</p><p>现任中央政府驻港联络办副主任、中国科学院自动化研究所研究员、博士生导师、智能感知与计算研究中心主任。</p><p>研究方向：谭铁牛博士主要从事图像处理、计算机视觉和模式识别等相关领域的研究工作，目前的研究主要集中在生物特征识别、图像视频理解和信息内容安全等三个方向。研究方向包括动态场景的计算机视觉监控、基于人的行为和生物特征的人物识别与身份鉴定以及数字多媒体数据的水印处理等。</p>"
      },
      {
        "id": 4,
        "active": false,
        "name": "施一公",
        "title": "中国科学院院士，美国国家科学院院士，西湖大学校长",
        "desc": "<p>施一公，1989年本科毕业于清华大学，1995年在美国约翰霍普金斯大学获博士学位。结构生物学家、清华大学教授、中国科学院院士、欧洲分子生物学学会外籍会士、美国国家科学院外籍院士、美国人文与科学院外籍院士，2017年获第二届“未来科学大奖”之“生命科学奖”。曾任清华大学副校长。</p><p>现任中国科学技术协会第九届全国委员会副主席，西湖大学校长。</p><p>2018年12月，入选“中国改革开放海归40年40人”榜单。</p><p>研究方向：主要从事细胞凋亡及膜蛋白两个领域的研究。在Smad对TGF-的调控机理、磷酸酶PP2A的结构生物学方面做出过有国际影响的工作。</p>"
      },
      {
        "id": 28,
        "active": false,
        "name": "饶毅",
        "title": "现任首都医科大学校长，北京生命科学研究所资深研究员、学术副所长，未来论坛咨询委员会委员，《知识分子》主编  。",
        "desc": "<p>研究领域：实验室研究方向是高等动物发育的分子信号，细胞迁移的分子机理、及其在控制肿瘤转移的应用。</p><p>执教课程：生物学思想与概念 Concepts and Ideas in Biology , Course master；分子和细胞神经生物学 Molecular and Cellular Neurobiology, Course master</p>"
      }
    ]
  },
  {
    "index": 2,
    "main": [
      {
        "id": 5,
        "active": false,
        "name": "詹启敏",
        "title": "中国科学院院士, 北京大学深圳研究院院长",
        "desc": "<p>詹启敏，教授，博士生导师。2011年当选中国工程院院士。现任北京大学党委常委、常务副校长、医学部主任，北京大学深圳研究生院院长（兼）。</p><p>学术兼职：担任中国微循环学会理事长，中国抗癌协会副理事长，欧美同学会海外医师协会会长。先后担任国家863高技术计划生物和医药领域专家组组长和生物医药主题组组长，国家新药创制重大专项生物药责任专家组组长，国家卫生计生委行业科技专项委员会主任，国家生物医药技术战略发展规划专家组组长，国家健康保障科技工程专家组组长。</p><p>研究方向：长期致力于肿瘤分子生物学和肿瘤转化医学研究，在国际上率先发现和系统揭示了细胞周期监测点关键蛋白的作用和机制，阐明多个重要细胞周期调控蛋白在细胞癌变和肿瘤诊断与个体化治疗中的作用。</p>"
      },
      {
        "id": 6,
        "active": false,
        "name": "卢煜明",
        "title": "香港中文大学医学院副院长，美国科学院外籍院士",
        "desc": "<p>卢煜明，分子生物学临床应用专家，美国国家科学院外籍院士、发展中国家科学院院士、香港科学院创院院士，现任香港中文大学医学院副院长、化学病理学系系主任、李嘉诚健康科学研究所所长，香港中文大学化学病理学讲座教授、李嘉诚医学讲座教授。</p><p>卢煜明致力于研究人体内血浆的DNA和RNA，1997年就发现了孕妇外周血中存在游离的胎儿DNA，并发展出了一套新技术来准确分析和度量母亲血浆内的胎儿DNA，被誉为无创DNA产前检测的奠基人。</p>"
      },
      {
        "id": 7,
        "active": false,
        "name": "徐扬生",
        "title": "中国工程院院士，香港中文大学（深圳）校长",
        "desc": "<p>徐扬生，空间机器人与智能控制专家，中国工程院院士、中国人工智能学会首批会士，香港中文大学自动化与计算机辅助工程学讲座教授。</p><p>2011年开始担任香港中文大学副校长，现兼任中国科学院深圳先进技术研究院副院长。现任香港中文大学（深圳）校长。</p><p>2019年2月，担任电子科技大学卫星产业技术研究院名誉院长、学术委员会主任。</p><p>研究方向：徐扬生长期从事机器人与智能控制系统研究，在空间机器人的设计、控制及动力学研究，以及无重力地面试验设施的研制等方面作出了重要贡献。他致力于推动我国航天智能控制技术的发展，提出并参与了有关航天智能系统的研制。同时，他对动态稳定系统的控制、人类控制策略的自动建模、穿戴式智能人机界面、以及全方位混合动力汽车等进行了深入研究和系统开发。</p>"
      },
      {
        "id": 8,
        "active": false,
        "name": "王晓东",
        "title": "美国国家科学院院士，北京生命科学研究所所长",
        "desc": "<p>王晓东，生物化学家，美国国家科学院院士，中国科学院外籍院士，北京生命科学研究所所长 ，百济神州（北京）生物科技有限公司创始人 。</p><p>王晓东的研究重点是细胞凋亡的生物化学途径和生物化学过程。</p>"
      },
      {
        "id": 29,
        "active": false,
        "name": "韩忠朝",
        "title": "法国国家医学科学院外籍院士、北京汉氏联合生物技术股份有限公司董事长",
        "desc": "<p>韩忠朝，男，汉族，1953年1月出生，江西省上饶人。南开大学医学院教授、博士生导师，并担任中国医学科学院中国协和医科大学血液学研究所血液病医院所院长，九三学社第十二届中央委员会常委，第十一届全国政协常委等职。并于2006年当选为法国医学科学院外籍院士。他主要从事血液血管细胞分子生物学以及生物技术的研究开发工作，在干细胞、巨核细胞和血小板、血管新生及其控制、趋化因子等方面的研究中取得许多国际领先水平的学术成果。</p>"
      }
    ]
  },
  {
    "index": 3,
    "main": [
      {
        "id": 11,
        "active": false,
        "name": "姚毅",
        "title": "前美国FDA资深临床审批官",
        "desc": "<p>姚毅,医学博士，前美国食品和药品管理局（FDA）高级资深临床评审官。现任美国联邦政府高级医疗官，美国联邦政府医生。</p>"
      },
      {
        "id": 13,
        "active": false,
        "name": "宋瑞霖",
        "title": "中国医药创新促进会会长",
        "desc": "<p>宋瑞霖，中国政法大学法学学士学位；中欧国际工商学院工商管理硕士。现任中国医药创新促进会执行会长；中国药科大学国家药物政策与产业发展研究中心执行副主任。曾任国务院法制办公室科教文卫法制司副司长。长期从事卫生与药物政策、法律研究，特别是在完善我国药品审评审批制度改革、医保报销制度改革和医药创新政策方面做出了重要贡献。</p><p>现担任的社会职务：中国国际经济贸易仲裁委员会仲裁员、中国国际商会常务理事、中国药学会理事。</p>"
      },
      {
        "id": 14,
        "active": false,
        "name": "卢毓琳",
        "title": "香港生物医药创新协会会长，香港科技大学荣誉院士",
        "desc": "<p>香港生物医药创新协会创会主席</p><p>香港生技之父”</p><p>香港特区政府食物及卫生局食物及环境卫生咨询委员会主席</p><p>香港生物科技协会荣誉主席</p><p>吉林省政协委员</p><p>香港中华厂商联合会会董暨创新科技委员会主席</p><p>中国疾病预防控制中心顾问</p><p>职业训练局咨询委员会委员</p><p>香港中文大学兼任教授、香港科技大学院士及中国内地数所大学的荣誉教授</p><p>科兴控股生物技术有限公司（于纳斯达克上市）之独立董事</p><p>绿叶制药集团 (HKSE:2186)及石药集团(HKSE:1093)之独立非执行董事</p><p>三泰生物科技研究院院长、三泰环保渔业有限公司副董事长</p><p>曾任跨国分析仪器公司珀金．埃尔默公司 亚太地区主席</p><p>滑铁卢大学理学士学位及美国约克大学荣誉哲学博士学位</p>"
      },
      {
        "id": 15,
        "active": false,
        "name": "李小加",
        "title": "香港交易所集团行政总裁。",
        "desc": "<p>李小加是一位受业内尊敬的资深银行家，具有近二十年的华尔街法律、金融与中国企业融资与顾问经验。2009年，成为香港交易所集团行政总裁。上任之后，大刀阔斧对港交所推行改革，包括人民币股票发行、单币单股等。</p>"
      },
      {
        "id": 16,
        "active": false,
        "name": "鲁先平",
        "title": "深圳微芯生物科技有限公司董事、总裁兼首席科学官",
        "desc": "<p>深圳微芯生物科技有限公司的主要发起和筹建人之一。被业内人士称为“新药研发斗士”  。</p><p>现任广东省科技专家委员会委员、深圳市科技专家委员会委员及生物、医药、医疗器械及环保组组长，科技部“863”专家。</p><p>鲁博士在分子医学、肿瘤、神经内分泌、免疫、代谢及皮肤病等方面有较深造诣。在核激素受体研究领域，尤其是在核激素受体配体的化学结构设计、生物和药物活性以及创新药物开发等方面，作出过许多重要贡献。</p>"
      }
    ]
  },
  {
    "index": 4,
    "main": [

      {
        "id": 17,
        "active": false,
        "name": "田源",
        "title": "元明资本董事长",
        "desc": "<p>元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长，亚布力中国企业家论坛主席，中国医药创新促进会投资委员会主任委员</p><p>田源，博士，1978年获武汉大学经济学学士学位，1981年获武汉大学经济学硕士学位，1992年获武汉大学获经济学博士学位。元明资本创始合伙人，美国迈胜（Mevion）医疗系统有限公司董事长。亚布力中国企业家论坛创始人、主席，中美商业领袖圆桌会议创始人、会议主席，是各种中美企业家高端会议的核心组织者，在中美两国商界具有非常广泛的社会影响力。中国医药创新促进会投资委员会主任委员，香港联交所生物科技咨询小组成员。2014年创立元明资本，主导过的投资项目包括百济神州、亚盛医药、迈胜医疗、药渡、长风药业、药明巨诺、阿诺医药、神州医疗等。曾创立中国国际期货公司，联合创立物美超市联锁企业和亚布力滑雪场，还担任过中国诚通集团董事长。曾获得中国经济学最高奖---中国经济理论创新奖。</p>"
      },
      {
        "id": 18,
        "active": false,
        "name": "梁颖宇",
        "title": "启明创投主管合伙人",
        "desc": "<p>梁颖宇女士拥有美国斯坦福大学商学院工商管理硕士学位和美国康奈尔大学管理学学士学位。现为甘李药业有限公司、再鼎医药、南通联亚药业、杭州诺尔康神经电子科技、嘉和科技、傲锐东源生物科技的董事会成员，也是香港科技大学商学院的理事会成员和霍奇基斯学校理事会成员。</p><p>梁颖宇女士是启明创投负责医疗健康行业投资的主管合伙人。启明创投是中国领先的创业投资机构之一。目前旗下共管理了5家美元基金，3家人民币基金，管理基金总规模已达25亿美元，已投资超过160家企业。</p>"
      },
      {
        "id": 19,
        "active": false,
        "name": "刘良",
        "title": "现任澳门科技大学校长，中药质量研究国家重点实验室主任，兼任世界卫生组织传统医学项目顾问、国际标准组织ISO/TC249技术委员会中药标准化工作组召集人、国家自然科学基金特邀研究项目审评专家等职务。",
        "desc": "<p>刘教授学贯中西医学，是中药抗炎免疫药理、中药新药研发、风湿与关节炎研究领域的知名专家，在国内外学术刊物及会议发表研究报告逾300篇，包括世界顶尖科学期刊《Nature》（自然），担任多种英文学术期刊编辑，包括Journal of Chinese Evidence-based Medicine、Journal of Chinese Medicine、Chinese J of Immunology、Journalof Materia Medica等。2017年05月，获得全国创新争先奖状。</p>"
      },
      {
        "id": 20,
        "active": false,
        "name": "袁庆",
        "title": "深圳万乐药业有限公司，总经理",
        "desc": "<p>袁庆，法国科学院高级访问学者，德国慕尼黑大学研究助理、博士研究生，加拿大麦克马斯特大学生物系博士。获得深圳市“孔雀计划”海外高层次人才、坪山区首批高层次人才称号及坪山区科学技术奖励技术领军人物奖。在PNAS、JBC、IAI等国际知名刊物发表论文多篇；主持国家卫计委科技重大专项，广东省、深圳市研究课题多项。担任深圳市抗癌协会副理事长，现任深圳万乐药业有限公司总经理。</p>"
      },
      {
        "id": 21,
        "active": false,
        "name": "罗飞",
        "title": "H50轮值主席，松禾资本董事长",
        "desc": "<p>罗飞，松禾资本创始合伙人、董事长兼总经理，兼任深港产学研创业投资有限公司董事总经理、深圳市第五届人大代表。</p><p>2014年位列年度中国最佳创业投资人第30名。</p><p>代表项目：游族网络、华大医学、第七大道科技、华力特电气、北科生物、彩虹精化、齐心文具、A8音乐、中航健身时尚、融创天下</p>"
      }
    ]
  },
  {
    "index": 5,
    "main": [

      {
        "id": 22,
        "active": false,
        "name": "李靖",
        "title": "药渡经纬信息科技（北京）有限公司董事长。",
        "desc": "<p>国家千人计划特聘专家，是中国海归留学生中成功的创业者之一。从2006年到现在，参与创办的企业包括：珅奥基医药科技有限公司，欧博方医药科技有限公司， 药渡经纬信息科技有限公司, 本草资本；发表30余篇论文，申请专利50余件；参与并主持许多国家项目：包括：“十一五”重大新药创制课题研究；科技部支撑计划；北京海淀科委“科技专项计划”等课题研究。</p>"
      },
      {
        "id": 25,
        "active": false,
        "name": "曹二宝",
        "title": "中央人民政府驻香港特别行政区联络办公室研究部长、国务院参事室特约研究员。",
        "desc": "<p>暂无</p>"
      },
      {
        "id": 27,
        "active": false,
        "name": "卫炳江",
        "title": "香港理工大学副校长",
        "desc": "<p>Ir Professor Ping-kong Alexander Wai ( Fellow of IEEE, Fellow of Optical Society of America, Fellow of the Hong Kong Academy of Engineering Science) is Vice President (Research Development) of The Hong Kong Polytechnic University (PolyU). Professor Wai has been selected for the 'National Science and Technology Programmes Expert Database' since February 2012. Professor Wai has over 160 refereed international journal publications. He has participated in the organisation of many international conferences in photonics and optical communications such as the Conference of Laser and Electro-Optics and the Optical Fiber Communication Conference. Professor Wai is currently an Associate Editor of IEEE Journal of Lightwave Technology.</p><p>研究方向：Nonlinear Optics, Fiber Lasers, Fiber Optic Communications, and Network Theory</p>"
      },
      {
        "id": 9,
        "active": false,
        "name": "Jean-Pierre Cazenave",
        "title": "（吉恩•皮埃尔•卡泽纳夫）",
        "desc": "<p>法国医学科学院院士、法国斯特拉斯堡大学教授、著名血液病学专家</p>"
      }
    ]
  }
]
